{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"WhitespaceSplit"},"post_processor":null,"decoder":{"type":"BPEDecoder","suffix":"</w>"},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":"</w>","vocab":{"<unk>":0,"!":1,"\"":2,"'":3,"(":4,")":5,"*":6,",":7,"-":8,".":9,"/":10,"0":11,"1":12,"2":13,"3":14,"4":15,"5":16,"6":17,"7":18,"8":19,"9":20,":":21,";":22,">":23,"?":24,"[":25,"]":26,"a":27,"b":28,"c":29,"d":30,"e":31,"f":32,"g":33,"h":34,"i":35,"j":36,"k":37,"l":38,"m":39,"n":40,"o":41,"p":42,"q":43,"r":44,"s":45,"t":46,"u":47,"v":48,"w":49,"x":50,"y":51,"z":52,"à":53,"á":54,"â":55,"ä":56,"è":57,"é":58,"ê":59,"ë":60,"ì":61,"í":62,"î":63,"ï":64,"ò":65,"ó":66,"ô":67,"ö":68,"ù":69,"ú":70,"—":71,"e</w>":72,"y</w>":73,"n</w>":74,"t</w>":75,"f</w>":76,"k</w>":77,"w</w>":78,"d</w>":79,"r</w>":80,"g</w>":81,"s</w>":82,"m</w>":83,"l</w>":84,"i</w>":85,"j</w>":86,"p</w>":87,"u</w>":88,"'</w>":89,"a</w>":90,"o</w>":91,"h</w>":92,"-</w>":93,"c</w>":94,"b</w>":95,"z</w>":96,".</w>":97,"8</w>":98,"é</w>":99,"—</w>":100,"â</w>":101,"5</w>":102,"ê</w>":103,"ô</w>":104,",</w>":105,"0</w>":106,"*</w>":107,"v</w>":108,"4</w>":109,"è</w>":110,"ò</w>":111,"[</w>":112,"ë</w>":113,"!</w>":114,"à</w>":115,";</w>":116,"ú</w>":117,"\"</w>":118,"></w>":119,"1</w>":120,"9</w>":121,"?</w>":122,"á</w>":123,"î</w>":124,"2</w>":125,":</w>":126,"ö</w>":127,"ó</w>":128,"ù</w>":129,"]</w>":130,"(</w>":131,")</w>":132,"6</w>":133,"3</w>":134,"en</w>":135,"aa":136,"er</w>":137,"er":138,"de</w>":139,"he":140,"da":141,"oo":142,"ie":143,"wa":144,"oa":145,"st":146,"en":147,"ch":148,"ge":149,"'t</w>":150,"an</w>":151,"dat</w>":152,"ie</w>":153,"ij":154,"it</w>":155,"in</w>":156,"aar</w>":157,"oe":158,"an":159,"on":160,"we":161,"in":162,"ij</w>":163,"is</w>":164,"ik</w>":165,"het</w>":166,"ze</w>":167,"le":168,"te</w>":169,"van</w>":170,"gen</w>":171,"ou":172,"'n</w>":173,"je</w>":174,"ien</w>":175,"me":176,"ze":177,"be":178,"op</w>":179,"ur</w>":180,"no":181,"al":182,"ver":183,"re":184,"der</w>":185,"den</w>":186,"ha":187,"een</w>":188,"wat</w>":189,"de":190,"oar</w>":191,"ten</w>":192,"st</w>":193,"om":194,"nie":195,"to":196,"sch":197,"ne":198,"ken</w>":199,"om</w>":200,"el":201,"cht</w>":202,"aan</w>":203,"na":204,"ch</w>":205,"la":206,"do":207,"was</w>":208,"aar":209,"niet</w>":210,"ve":211,"ui":212,"die</w>":213,"hij</w>":214,"maar</w>":215,"..</w>":216,"zo":217,"vr":218,"za":219,"ur":220,"ven</w>":221,"kt</w>":222,"wi":223,"...</w>":224,"oor</w>":225,"or":226,"gr":227,"der":228,"as</w>":229,"met</w>":230,"aan":231,"op":232,"nog</w>":233,"ook</w>":234,"wel</w>":235,"ru":236,"of</w>":237,"moe":238,"ol":239,"zo</w>":240,"dan</w>":241,"cht":242,"ver</w>":243,"weer</w>":244,"oor":245,"kom":246,"el</w>":247,"mit</w>":248,"ijn</w>":249,"nou</w>":250,"gt</w>":251,"nait</w>":252,"tje</w>":253,"ier</w>":254,"bo":255,"te":256,"heur</w>":257,"ra":258,"ke</w>":259,"ma":260,"end</w>":261,"moar</w>":262,"haar</w>":263,"nen</w>":264,"aal</w>":265,"li":266,"zi":267,"di":268,"lie":269,"over</w>":270,"ga":271,"ke":272,"ni":273,"sp":274,"zien</w>":275,"len</w>":276,"br":277,"jo":278,"toch</w>":279,"un":280,"al</w>":281,"ft</w>":282,"voor</w>":283,"als</w>":284,"ja</w>":285,"dr":286,"le</w>":287,"lij":288,"nu</w>":289,"mo":290,"lan":291,"lu":292,"hier</w>":293,"ber":294,"man</w>":295,"men</w>":296,"veur</w>":297,"han":298,"es</w>":299,"hu":300,"ien":301,"ho":302,"ge</w>":303,"pen</w>":304,"gen":305,"bij</w>":306,"men":307,"ond</w>":308,"jon":309,"aat</w>":310,"zu":311,"ter</w>":312,"me</w>":313,"dei</w>":314,"ing</w>":315,"wer":316,"zijn</w>":317,"ste</w>":318,"z'n</w>":319,"kr":320,"heb</w>":321,"had</w>":322,"daar</w>":323,"vrou":324,"naar</w>":325,"ar":326,"ko":327,"komt</w>":328,"id</w>":329,"bie</w>":330,"doe</w>":331,"tr":332,"sen</w>":333,"kwa":334,"'k</w>":335,"ben</w>":336,"hem</w>":337,"va":338,"wor":339,"ts</w>":340,"doar</w>":341,"ied</w>":342,"alle":343,"oet</w>":344,"ks</w>":345,"mie</w>":346,"kl":347,"du":348,"d'":349,"meer</w>":350,"ker":351,"ig</w>":352,"dij</w>":353,"uit</w>":354,"wil</w>":355,"tru":356,"ster</w>":357,"eer":358,"hai</w>":359,"hom</w>":360,"zen</w>":361,"il":362,"dag</w>":363,"loo":364,"waar":365,"ggen</w>":366,"hoe":367,"ert</w>":368,"deur</w>":369,"dt</w>":370,"berend</w>":371,"vrouw</w>":372,"pt</w>":373,"aal":374,"ste":375,"man":376,"mer":377,"ol</w>":378,"geen</w>":379,"dou</w>":380,"oud</w>":381,"wee":382,"acht":383,"che":384,"mien</w>":385,"ka":386,"ken":387,"pa":388,"win":389,"wan":390,"heb":391,"hoo":392,"den":393,"ree":394,"tij":395,"il</w>":396,"ter":397,"ker</w>":398,"pr":399,"uw</w>":400,"we</w>":401,"eft</w>":402,"haar":403,"ooit</w>":404,"mi":405,"nee</w>":406,"tegen</w>":407,"tied</w>":408,"d'r</w>":409,"ren</w>":410,"sl":411,"chten</w>":412,"leven</w>":413,"doo":414,"gel":415,"oan</w>":416,"toen</w>":417,"boer</w>":418,"kken</w>":419,"ster":420,"tijd</w>":421,"ders</w>":422,"wil":423,"ul":424,"dde</w>":425,"bl":426,"niks</w>":427,"lee":428,"ven":429,"ger":430,"goe":431,"ons</w>":432,"sta":433,"stu":434,"eld</w>":435,"wie":436,"wie</w>":437,"zee</w>":438,"sche":439,"moet</w>":440,"gain</w>":441,"door</w>":442,"kwam</w>":443,"kin":444,"mor</w>":445,"tten</w>":446,"net</w>":447,"zich</w>":448,"waar</w>":449,"onder</w>":450,"ôr</w>":451,"zoo</w>":452,"over":453,"lijk</w>":454,"nooit</w>":455,"str":456,"jij</w>":457,"komen</w>":458,"maal</w>":459,"tu":460,"zou</w>":461,"kan</w>":462,"zeggen</w>":463,"mou":464,"heeft</w>":465,"jes</w>":466,"moa":467,"m'n</w>":468,"noar</w>":469,"open</w>":470,"want</w>":471,"ff":472,"zei</w>":473,"goud</w>":474,"oa</w>":475,"ba":476,"th":477,"weg</w>":478,"zegt</w>":479,"kon</w>":480,"zel":481,"hebben</w>":482,"zeg</w>":483,"hoe</w>":484,"eren</w>":485,"har":486,"kle":487,"kij":488,"ör":489,"moo":490,"jan</w>":491,"voor":492,"'s</w>":493,"even</w>":494,"sla":495,"hou</w>":496,"kan":497,"goed</w>":498,"gs</w>":499,"tre":500,"oar":501,"maa":502,"lo":503,"ben":504,"vo":505,"'es</w>":506,"loa":507,"ds</w>":508,"kel":509,"ger</w>":510,"daô</w>":511,"trudaô</w>":512,"ais</w>":513,"kte</w>":514,"ingen</w>":515,"beg":516,"zat</w>":517,"fd</w>":518,"fde</w>":519,"zel</w>":520,"tou</w>":521,"wordt</w>":522,"laan":523,"nes</w>":524,"uren</w>":525,"huis</w>":526,"alles</w>":527,"zal</w>":528,"vol":529,"ne</w>":530,"woar</w>":531,"zij</w>":532,"wij":533,"ok</w>":534,"wo":535,"achter</w>":536,"pp":537,"'ie</w>":538,"af</w>":539,"dien</w>":540,"bei":541,"zai</w>":542,"aait</w>":543,"geert</w>":544,"ging</w>":545,"ri":546,"zit</w>":547,"dig</w>":548,"bou":549,"een":550,"hannes</w>":551,"rie":552,"ja":553,"tot</w>":554,"lui":555,"moeder</w>":556,"din</w>":557,"ogen</w>":558,"johannes</w>":559,"hoes</w>":560,"bin":561,"gaan</w>":562,"chte</w>":563,"haarm</w>":564,"dden</w>":565,"gaat</w>":566,"van":567,"af":568,"jong</w>":569,"im":570,"laa":571,"onder":572,"bel</w>":573,"nich</w>":574,"ain</w>":575,"dom":576,"kom</w>":577,"woor":578,"tel":579,"moeke</w>":580,"hui":581,"dood</w>":582,"mee":583,"zul":584,"boe":585,"kie":586,"ssen</w>":587,"tan":588,"oom</w>":589,"oaf":590,"rec":591,"veur":592,"hou":593,"mijn</w>":594,"mij</w>":595,"joe</w>":596,"uur</w>":597,"uw":598,"weet</w>":599,"tt":600,"ek</w>":601,"ul</w>":602,"hadde</w>":603,"hol":604,"oude</w>":605,"niets</w>":606,"zo'n</w>":607,"wereld</w>":608,"bu":609,"mp</w>":610,"ro":611,"dre":612,"gezi":613,"and</w>":614,"door":615,"gd</w>":616,"och</w>":617,"mee</w>":618,"tte</w>":619,"mout</w>":620,"woa":621,"sten</w>":622,"ain":623,"dou":624,"kun":625,"scha":626,"hond</w>":627,"oren</w>":628,"boer":629,"tante</w>":630,"bin</w>":631,"sne":632,"igen</w>":633,"ïn</w>":634,"heid</w>":635,"altijd</w>":636,"kind</w>":637,"zitten</w>":638,"kop</w>":639,"na</w>":640,"veel</w>":641,"mensen</w>":642,"lt</w>":643,"ten":644,"zoa":645,"oot</w>":646,"grij":647,"ientje</w>":648,"hoor":649,"ide</w>":650,"len":651,"zag</w>":652,"ts":653,"hand</w>":654,"on</w>":655,"staat</w>":656,"binnen</w>":657,"dit</w>":658,"nij":659,"war":660,"oeg</w>":661,"mer</w>":662,"ve</w>":663,"keer</w>":664,"kre":665,"voe":666,"vel":667,"stil</w>":668,"gro":669,"worden</w>":670,"hoofd</w>":671,"geld</w>":672,"koa":673,"vin":674,"keek</w>":675,"doa":676,"je":677,"hel":678,"hem":679,"toe</w>":680,"twe":681,"zie":682,"mos</w>":683,"gun":684,"kel</w>":685,"iets</w>":686,"ander":687,"lai":688,"uit":689,"urt</w>":690,"direc":691,"stil":692,"gebe":693,"geven</w>":694,"ang</w>":695,"licht</w>":696,"doortje</w>":697,"ki":698,"éé":699,"arbei":700,"ier":701,"mientje</w>":702,"val":703,"jongen</w>":704,"goan</w>":705,"hen</w>":706,"kla":707,"ton":708,"omas</w>":709,"thomas</w>":710,"gezicht</w>":711,"anders</w>":712,"eerst</w>":713,"oafien</w>":714,"wij</w>":715,"wait</w>":716,"bon":717,"aag</w>":718,"oet":719,"mid":720,"aô":721,"die":722,"pra":723,"doen</w>":724,"kne":725,"ôl":726,"geer":727,"dok":728,"hun</w>":729,"mooi</w>":730,"ju":731,"erd</w>":732,"hail</w>":733,"aande</w>":734,"mens</w>":735,"ti":736,"wol</w>":737,"ijk</w>":738,"lang</w>":739,"krij":740,"bla":741,"eer</w>":742,"tjes</w>":743,"waa":744,"oon":745,"wezen</w>":746,"brie":747,"hum</w>":748,"bij":749,"laat</w>":750,"us</w>":751,"veul</w>":752,"opt</w>":753,"mag</w>":754,"ms</w>":755,"vrij":756,"blij":757,"daar":758,"wol":759,"iend</w>":760,"achter":761,"kker</w>":762,"ligt</w>":763,"bro":764,"is":765,"gens</w>":766,"vast</w>":767,"doun</w>":768,"oas</w>":769,"naôr</w>":770,"werd</w>":771,"wind</w>":772,"se</w>":773,"uu":774,"urde</w>":775,"aand</w>":776,"wilde</w>":777,"meester</w>":778,"hoa":779,"roe":780,"proa":781,"vot</w>":782,"dru":783,"jan":784,"rou":785,"zoo":786,"gelu":787,"ige</w>":788,"kra":789,"lopen</w>":790,"se":791,"taande</w>":792,"ine</w>":793,"noa</w>":794,"zuk</w>":795,"hemmen</w>":796,"blie":797,"koo":798,"aam</w>":799,"heel</w>":800,"zeker</w>":801,"nacht</w>":802,"wicht</w>":803,"iden</w>":804,"ppen</w>":805,"gra":806,"allemaal</w>":807,"kaar</w>":808,"po":809,"vra":810,"dokter</w>":811,"gk</w>":812,"goa</w>":813,"kje</w>":814,"vol</w>":815,"vertel":816,"ine":817,"moal</w>":818,"één</w>":819,"lin":820,"min":821,"wen":822,"meneer</w>":823,"av":824,"ies</w>":825,"ent</w>":826,"weer":827,"hebt</w>":828,"wen</w>":829,"recht":830,"elkaar</w>":831,"vel</w>":832,"moest</w>":833,"lucht</w>":834,"ds":835,"kke</w>":836,"rij":837,"hele</w>":838,"neer</w>":839,"vader</w>":840,"zelf</w>":841,"juff":842,"pe":843,"dacht</w>":844,"zain</w>":845,"mers</w>":846,"denken</w>":847,"ls</w>":848,"noa":849,"sle":850,"ont":851,"hai":852,"land</w>":853,"werk</w>":854,"alleen</w>":855,"don":856,"hal":857,"voa":858,"èn</w>":859,"sto":860,"staan</w>":861,"boven</w>":862,"langs</w>":863,"waark</w>":864,"baa":865,"heen</w>":866,"ood</w>":867,"haid</w>":868,"stee":869,"dui":870,"heoa</w>":871,"ander</w>":872,"zol</w>":873,"matt":874,"joa</w>":875,"mand</w>":876,"domine":877,"woord</w>":878,"mattheoa</w>":879,"uwe</w>":880,"els</w>":881,"urd</w>":882,"gait</w>":883,"trou":884,"trui</w>":885,"tussen</w>":886,"zulf</w>":887,"ca":888,"fa":889,"oagen</w>":890,"alle</w>":891,"spe":892,"twee</w>":893,"hoor</w>":894,"ud</w>":895,"vre":896,"waren</w>":897,"oabel</w>":898,"stand</w>":899,"ull":900,"grote</w>":901,"jull":902,"ner</w>":903,"ôll</w>":904,"jullie</w>":905,"fe":906,"kree":907,"per":908,"re</w>":909,"vui":910,"zze</w>":911,"hele":912,"gele":913,"omen</w>":914,"dominee</w>":915,"helemaal</w>":916,"ding</w>":917,"zon":918,"schi":919,"krie":920,"gde</w>":921,"ner":922,"won":923,"stig</w>":924,"kwamp</w>":925,"bui":926,"ust</w>":927,"stoan</w>":928,"aans</w>":929,"bloe":930,"andere</w>":931,"kreeg</w>":932,"oon</w>":933,"del":934,"chter</w>":935,"dicht</w>":936,"eerste</w>":937,"kijk</w>":938,"volk</w>":939,"bi":940,"zun":941,"regen</w>":942,"olle</w>":943,"spr":944,"dje</w>":945,"eel</w>":946,"gijn</w>":947,"gaait</w>":948,"aauw</w>":949,"wachten</w>":950,"oek</w>":951,"reken</w>":952,"scho":953,"kes</w>":954,"trekt</w>":955,"kunnen</w>":956,"bru":957,"dra":958,"doan</w>":959,"vend</w>":960,"ende</w>":961,"beter</w>":962,"tro":963,"gungk</w>":964,"go":965,"ga</w>":966,"kor":967,"rui":968,"ta":969,"geda":970,"laten</w>":971,"draa":972,"bent</w>":973,"houden</w>":974,"arbeider</w>":975,"her":976,"kend</w>":977,"aak</w>":978,"bee":979,"deren</w>":980,"jonge</w>":981,"kerel</w>":982,"gers</w>":983,"ein":984,"ig":985,"ld</w>":986,"ss":987,"ôl</w>":988,"ale</w>":989,"verder</w>":990,"dee":991,"aaltied</w>":992,"kijkt</w>":993,"uut</w>":994,"ii</w>":995,"jaar</w>":996,"kin</w>":997,"kop":998,"mt</w>":999,"stond</w>":1000,"altied</w>":1001,"del</w>":1002,"nig</w>":1003,"bren":1004,"koaïn</w>":1005,"daan</w>":1006,"kö":1007,"zie</w>":1008,"daôr</w>":1009,"west</w>":1010,"les</w>":1011,"omdat</w>":1012,"jou</w>":1013,"merie</w>":1014,"eens</w>":1015,"nd</w>":1016,"un</w>":1017,"mar":1018,"mans</w>":1019,"'m</w>":1020,"bra":1021,"vie":1022,"stra":1023,"toa</w>":1024,"dor":1025,"groo":1026,"grie":1027,"matoa</w>":1028,"mens":1029,"kander</w>":1030,"kelijk</w>":1031,"kikt</w>":1032,"eigen</w>":1033,"sli":1034,"best</w>":1035,"als":1036,"lag</w>":1037,"kaïn</w>":1038,"wanneer</w>":1039,"uld</w>":1040,"slag</w>":1041,"rond</w>":1042,"zet</w>":1043,"dee</w>":1044,"liek</w>":1045,"ber</w>":1046,"bor":1047,"mp":1048,"tste</w>":1049,"ôn</w>":1050,"gel</w>":1051,"ham</w>":1052,"deze</w>":1053,"moeten</w>":1054,"kennen</w>":1055,"kant</w>":1056,"immers</w>":1057,"hollen</w>":1058,"boo":1059,"ban":1060,"haand</w>":1061,"mde</w>":1062,"woar":1063,"mel":1064,"schu":1065,"stille</w>":1066,"doet</w>":1067,"meid</w>":1068,"liep</w>":1069,"gauw</w>":1070,"handen</w>":1071,"weest</w>":1072,"hoog</w>":1073,"maakt</w>":1074,"kieken</w>":1075,"cath":1076,"alsof</w>":1077,"gang</w>":1078,"hie":1079,"mör":1080,"ns</w>":1081,"wai":1082,"gek</w>":1083,"geweest</w>":1084,"kommen</w>":1085,"unt</w>":1086,"koff":1087,"truud</w>":1088,"vent</w>":1089,"kijken</w>":1090,"kiek</w>":1091,"geertruud</w>":1092,"briek</w>":1093,"doe":1094,"hij":1095,"ieder</w>":1096,"stoe":1097,"weg":1098,"docht</w>":1099,"grond</w>":1100,"brui":1101,"laand</w>":1102,"blee":1103,"mond</w>":1104,"sn":1105,"ug</w>":1106,"zin</w>":1107,"aast</w>":1108,"onden</w>":1109,"lek</w>":1110,"versch":1111,"zor":1112,"vroeg</w>":1113,"old</w>":1114,"liggen</w>":1115,"joen</w>":1116,"zuster</w>":1117,"kloas</w>":1118,"loopt</w>":1119,"woorden</w>":1120,"ziet</w>":1121,"toneel</w>":1122,"deed</w>":1123,"mor":1124,"taf":1125,"zom":1126,"meis":1127,"wist</w>":1128,"teur</w>":1129,"drie":1130,"vaô":1131,"duu":1132,"dus</w>":1133,"direct</w>":1134,"praten</w>":1135,"vertellen</w>":1136,"bli":1137,"lu</w>":1138,"gee":1139,"leden</w>":1140,"groot</w>":1141,"graag</w>":1142,"tegen":1143,"liefde</w>":1144,"mans":1145,"steren</w>":1146,"proaten</w>":1147,"joa":1148,"joar</w>":1149,"lde</w>":1150,"zin":1151,"stel":1152,"aalt</w>":1153,"willen</w>":1154,"wodde</w>":1155,"boul":1156,"directeur</w>":1157,"gedachten</w>":1158,"lo</w>":1159,"vla":1160,"zzen</w>":1161,"zonder</w>":1162,"staar":1163,"zegd</w>":1164,"vert":1165,"recht</w>":1166,"kleine</w>":1167,"loat</w>":1168,"geluk</w>":1169,"doar":1170,"koe":1171,"toa":1172,"zen":1173,"neu":1174,"denk</w>":1175,"mis":1176,"haile</w>":1177,"bie":1178,"gien</w>":1179,"nô</w>":1180,"um":1181,"water</w>":1182,"stie":1183,"weten</w>":1184,"schuld</w>":1185,"lieden</w>":1186,"denkt</w>":1187,"stait</w>":1188,"harm</w>":1189,"mooie</w>":1190,"knecht</w>":1191,"boulm</w>":1192,"dur":1193,"loe":1194,"toe":1195,"hes</w>":1196,"ijn":1197,"zee":1198,"beste</w>":1199,"deur":1200,"schou":1201,"ellen":1202,"lang":1203,"aren</w>":1204,"dut</w>":1205,"stem</w>":1206,"midden</w>":1207,"loaten</w>":1208,"begon</w>":1209,"laank</w>":1210,"jeu":1211,"mansoom</w>":1212,"abel</w>":1213,"ks":1214,"ko</w>":1215,"kwoa":1216,"lou":1217,"of":1218,"ploa":1219,"plaa":1220,"mel</w>":1221,"zetten</w>":1222,"elk</w>":1223,"gaf</w>":1224,"waart</w>":1225,"winter</w>":1226,"bennen</w>":1227,"kregen</w>":1228,"donker</w>":1229,"steeds</w>":1230,"buiten</w>":1231,"ach</w>":1232,"ft":1233,"kru":1234,"kwaa":1235,"roa":1236,"sien</w>":1237,"vi":1238,"zó</w>":1239,"zwar":1240,"erg</w>":1241,"erde</w>":1242,"dan":1243,"leu":1244,"hadden</w>":1245,"aard</w>":1246,"bran":1247,"ppel":1248,"dreu":1249,"kriegen</w>":1250,"kön</w>":1251,"mu":1252,"si":1253,"woon":1254,"gesp":1255,"anne</w>":1256,"wel":1257,"bed</w>":1258,"alla":1259,"gron":1260,"maken</w>":1261,"tuur":1262,"hart</w>":1263,"kunt</w>":1264,"boerin</w>":1265,"zoals</w>":1266,"krijgen</w>":1267,"bijna</w>":1268,"baas</w>":1269,"raa":1270,"tra":1271,"vuur</w>":1272,"wôll</w>":1273,"ene</w>":1274,"mevrouw</w>":1275,"haô":1276,"nieuwe</w>":1277,"drin":1278,"pad</w>":1279,"bai":1280,"nijt</w>":1281,"zoo'n</w>":1282,"su":1283,"som":1284,"ers</w>":1285,"gelijk</w>":1286,"ijne</w>":1287,"aner</w>":1288,"onnen</w>":1289,"inen</w>":1290,"verke":1291,"aarm</w>":1292,"stuk</w>":1293,"rouw</w>":1294,"avond</w>":1295,"ales</w>":1296,"eten</w>":1297,"hè</w>":1298,"or</w>":1299,"sa":1300,"ijs</w>":1301,"schaa":1302,"derk</w>":1303,"chtig</w>":1304,"pro":1305,"wou</w>":1306,"valt</w>":1307,"tafel</w>":1308,"am":1309,"ple":1310,"sje</w>":1311,"dai":1312,"dame</w>":1313,"oog</w>":1314,"gev":1315,"gedaan</w>":1316,"zette</w>":1317,"vraauw</w>":1318,"aantje</w>":1319,"rustig</w>":1320,"dige</w>":1321,"bron":1322,"joche":1323,"stad</w>":1324,"allain</w>":1325,"jochems</w>":1326,"'e</w>":1327,"dingen</w>":1328,"ren":1329,"ron":1330,"vor":1331,"stoo":1332,"gebo":1333,"vroe":1334,"arm</w>":1335,"loot</w>":1336,"reep</w>":1337,"leeg</w>":1338,"overal</w>":1339,"helpen</w>":1340,"eind</w>":1341,"koffie</w>":1342,"boas</w>":1343,"lopt</w>":1344,"nu":1345,"sm":1346,"wied</w>":1347,"zingen</w>":1348,"onner</w>":1349,"verge":1350,"hail":1351,"laô":1352,"zon</w>":1353,"oord</w>":1354,"kri":1355,"kerk":1356,"kinderen</w>":1357,"trekken</w>":1358,"weerom</w>":1359,"morgen</w>":1360,"ai":1361,"ei":1362,"haal":1363,"lö":1364,"ler":1365,"tou":1366,"wit</w>":1367,"wonder</w>":1368,"dag":1369,"enen</w>":1370,"ong</w>":1371,"delijk</w>":1372,"nemen</w>":1373,"aalmoal</w>":1374,"voorbij</w>":1375,"woater</w>":1376,"vinken":1377,"blijft</w>":1378,"fst</w>":1379,"kk":1380,"peer":1381,"ske</w>":1382,"zaa":1383,"iemand</w>":1384,"uig</w>":1385,"dizze</w>":1386,"keu":1387,"iene</w>":1388,"geno":1389,"terug</w>":1390,"boeten</w>":1391,"snee":1392,"snel</w>":1393,"avon":1394,"juffrouw</w>":1395,"kwaad</w>":1396,"bbe":1397,"dom</w>":1398,"i-":1399,"kni":1400,"md</w>":1401,"sni":1402,"zö":1403,"heer</w>":1404,"ston</w>":1405,"ijf</w>":1406,"onge":1407,"verd":1408,"schoa":1409,"lach":1410,"gras</w>":1411,"lig</w>":1412,"kens</w>":1413,"hoog":1414,"doom":1415,"stub":1416,"eentje</w>":1417,"aine</w>":1418,"middag</w>":1419,"kracht</w>":1420,"beetje</w>":1421,"brengen</w>":1422,"bleef</w>":1423,"meisje</w>":1424,"vaôder</w>":1425,"geef</w>":1426,"tuurlijk</w>":1427,"ee":1428,"gi":1429,"gla":1430,"hèn</w>":1431,"pas</w>":1432,"vaar":1433,"wiend</w>":1434,"zoe":1435,"wacht</w>":1436,"wazzen</w>":1437,"onze</w>":1438,"deel</w>":1439,"natuurlijk</w>":1440,"rust</w>":1441,"licht":1442,"lieve</w>":1443,"luit</w>":1444,"kamp</w>":1445,"ters</w>":1446,"sloa":1447,"druk</w>":1448,"jansen</w>":1449,"ellende</w>":1450,"brongers</w>":1451,"bomen</w>":1452,"kou":1453,"mmer":1454,"mmer</w>":1455,"tie":1456,"tst</w>":1457,"hest</w>":1458,"oavend</w>":1459,"stou":1460,"geeft</w>":1461,"verst":1462,"niemand</w>":1463,"aander</w>":1464,"opge":1465,"luu":1466,"jongens</w>":1467,"blik</w>":1468,"leek</w>":1469,"onderd</w>":1470,"domie</w>":1471,"hoort</w>":1472,"diep</w>":1473,"geern</w>":1474,"dorp</w>":1475,"slim</w>":1476,"waiten</w>":1477,"soms</w>":1478,"echt</w>":1479,"jaren</w>":1480,"naar":1481,"pi":1482,"roo":1483,"vou":1484,"vaak</w>":1485,"zör":1486,"oog":1487,"ieder":1488,"oaf</w>":1489,"let</w>":1490,"verlan":1491,"dro":1492,"lijkt</w>":1493,"langer</w>":1494,"worren</w>":1495,"week</w>":1496,"kende</w>":1497,"winkel</w>":1498,"moakt</w>":1499,"schap</w>":1500,"trokken</w>":1501,"baan":1502,"col":1503,"dij":1504,"horen</w>":1505,"pan":1506,"tel</w>":1507,"allin":1508,"schoo":1509,"nam</w>":1510,"vrij</w>":1511,"hangt</w>":1512,"iende</w>":1513,"gende</w>":1514,"kamer</w>":1515,"pakt</w>":1516,"reek</w>":1517,"slo":1518,"stroa":1519,"boelo</w>":1520,"trouw":1521,"jeuzel":1522,"amb":1523,"stubber</w>":1524,"din":1525,"gou":1526,"gre":1527,"ler</w>":1528,"min</w>":1529,"prec":1530,"rood</w>":1531,"vaalt</w>":1532,"aas</w>":1533,"har</w>":1534,"schoot</w>":1535,"groe":1536,"liet</w>":1537,"trok</w>":1538,"kleur</w>":1539,"boeren":1540,"bist</w>":1541,"verteld</w>":1542,"genog</w>":1543,"daal</w>":1544,"goo":1545,"kar":1546,"leren</w>":1547,"ogen":1548,"ps":1549,"tie</w>":1550,"thuis</w>":1551,"waait</w>":1552,"zui":1553,"heuren</w>":1554,"waôr</w>":1555,"geb":1556,"leste</w>":1557,"schien</w>":1558,"ragebo":1559,"lijke</w>":1560,"hoes":1561,"maaier</w>":1562,"begun":1563,"vallen</w>":1564,"vragen</w>":1565,"voak</w>":1566,"kopstubber</w>":1567,"hijle</w>":1568,"blift</w>":1569,"loug</w>":1570,"vergeten</w>":1571,"lachen</w>":1572,"ragebol</w>":1573,"bar":1574,"bang</w>":1575,"et</w>":1576,"tter":1577,"heu":1578,"dags</w>":1579,"oom":1580,"gest":1581,"ingt</w>":1582,"leeft</w>":1583,"elt</w>":1584,"ort</w>":1585,"derij</w>":1586,"main":1587,"dri":1588,"drie</w>":1589,"hol</w>":1590,"vak":1591,"klaar</w>":1592,"loop</w>":1593,"waarom</w>":1594,"blin":1595,"stuur":1596,"mouten</w>":1597,"beiden</w>":1598,"luisteren</w>":1599,"laatste</w>":1600,"huis":1601,"hoorde</w>":1602,"stilte</w>":1603,"arbeiders</w>":1604,"broer</w>":1605,"juffer</w>":1606,"schipp":1607,"mensk</w>":1608,"duuster</w>":1609,"keuken</w>":1610,"ambten":1611,"aigen</w>":1612,"dun":1613,"gst</w>":1614,"ghaid</w>":1615,"hin":1616,"jaantje</w>":1617,"k-":1618,"kna":1619,"nen":1620,"pte</w>":1621,"pla":1622,"ën</w>":1623,"heurt</w>":1624,"onbe":1625,"leggen</w>":1626,"omhoog</w>":1627,"schr":1628,"sche</w>":1629,"schôll</w>":1630,"later</w>":1631,"krui":1632,"vat</w>":1633,"mannen</w>":1634,"hoop</w>":1635,"haart</w>":1636,"slaa":1637,"dood":1638,"gere":1639,"doagen</w>":1640,"krijgt</w>":1641,"fabriek</w>":1642,"zunder</w>":1643,"straks</w>":1644,"verschri":1645,"vroeger</w>":1646,"kaan":1647,"kun</w>":1648,"pol":1649,"rien":1650,"twee":1651,"vlie":1652,"hen":1653,"heurde</w>":1654,"stok</w>":1655,"schree":1656,"vroagen</w>":1657,"zacht</w>":1658,"oppen</w>":1659,"olen</w>":1660,"maô":1661,"drij":1662,"loof</w>":1663,"kenen</w>":1664,"pakken</w>":1665,"riep</w>":1666,"bus</w>":1667,"roken</w>":1668,"vels</w>":1669,"gebeurd</w>":1670,"half</w>":1671,"cathrien":1672,"joaren</w>":1673,"allinnig</w>":1674,"vakbon":1675,"cathriena</w>":1676,"fie":1677,"ji":1678,"kiend</w>":1679,"kkelijk</w>":1680,"mon":1681,"moud</w>":1682,"naast</w>":1683,"sme":1684,"sno":1685,"tsen</w>":1686,"wer</w>":1687,"aauw":1688,"dagen</w>":1689,"stert</w>":1690,"ens</w>":1691,"nieuw</w>":1692,"schoon</w>":1693,"witte</w>":1694,"chtje</w>":1695,"gaôn</w>":1696,"zun</w>":1697,"loos</w>":1698,"loopen</w>":1699,"stun</w>":1700,"hard</w>":1701,"klein</w>":1702,"boudel</w>":1703,"imke</w>":1704,"grijpt</w>":1705,"gebeuren</w>":1706,"koop</w>":1707,"kort</w>":1708,"bracht</w>":1709,"stoel</w>":1710,"kwoad</w>":1711,"ftig</w>":1712,"ogenblik</w>":1713,"au":1714,"djes</w>":1715,"hé</w>":1716,"kon":1717,"ltje</w>":1718,"mis</w>":1719,"pe</w>":1720,"pie":1721,"pel":1722,"so":1723,"sna":1724,"smo":1725,"zend</w>":1726,"zaam</w>":1727,"dam":1728,"chri":1729,"gezegd</w>":1730,"lege</w>":1731,"mejuffrouw</w>":1732,"aller":1733,"lacht</w>":1734,"rai":1735,"lange</w>":1736,"tril":1737,"kwam":1738,"kere</w>":1739,"slaat</w>":1740,"sloagen</w>":1741,"wilt</w>":1742,"wijt</w>":1743,"rienoa</w>":1744,"luip</w>":1745,"veurbie</w>":1746,"boerderij</w>":1747,"cathrienoa</w>":1748,"deure</w>":1749,"eigen":1750,"jeuzelkamp</w>":1751,"baar</w>":1752,"bul":1753,"eg</w>":1754,"jou":1755,"ku":1756,"noor":1757,"tje":1758,"vree":1759,"vlo":1760,"zer</w>":1761,"oaven":1762,"geit</w>":1763,"gehad</w>":1764,"ant":1765,"onk</w>":1766,"onver":1767,"leer</w>":1768,"verdra":1769,"schuur</w>":1770,"schrij":1771,"aarda":1772,"aarbai":1773,"uist</w>":1774,"zaten</w>":1775,"boeren</w>":1776,"broe":1777,"bert</w>":1778,"armen</w>":1779,"klok</w>":1780,"stee</w>":1781,"mist</w>":1782,"venster</w>":1783,"maak</w>":1784,"richt":1785,"hoord</w>":1786,"hoast</w>":1787,"roept</w>":1788,"bruier</w>":1789,"ploats</w>":1790,"au</w>":1791,"bis</w>":1792,"bre":1793,"bur":1794,"gingen</w>":1795,"honderd</w>":1796,"kal":1797,"paar</w>":1798,"pre":1799,"t-":1800,"tien</w>":1801,"wôl</w>":1802,"zied</w>":1803,"heur":1804,"waô":1805,"oag</w>":1806,"staait</w>":1807,"gekomen</w>":1808,"geliek</w>":1809,"gehoord</w>":1810,"int</w>":1811,"lezen</w>":1812,"ouden</w>":1813,"zeer</w>":1814,"regen":1815,"deg</w>":1816,"zachte</w>":1817,"gru":1818,"spel":1819,"gels</w>":1820,"stern</w>":1821,"wief</w>":1822,"zelfde</w>":1823,"wodden</w>":1824,"laip</w>":1825,"plaats</w>":1826,"groningen</w>":1827,"drinken</w>":1828,"precies</w>":1829,"ambtenaar</w>":1830,"vakbonds":1831,"christ":1832,"dder</w>":1833,"dien":1834,"gge</w>":1835,"gul":1836,"gheid</w>":1837,"kör":1838,"mie":1839,"nt</w>":1840,"paard</w>":1841,"sie":1842,"sloot</w>":1843,"tj":1844,"aagt</w>":1845,"heurd</w>":1846,"daô":1847,"gez":1848,"gegaan</w>":1849,"gemaakt</w>":1850,"onken</w>":1851,"meu":1852,"redden</w>":1853,"nachten</w>":1854,"veer":1855,"gri":1856,"rug</w>":1857,"moei":1858,"zigt</w>":1859,"dikke</w>":1860,"genoeg</w>":1861,"jonge":1862,"klin":1863,"blij</w>":1864,"wiet</w>":1865,"scheu":1866,"kanten</w>":1867,"beide</w>":1868,"vinden</w>":1869,"twei</w>":1870,"daarom</w>":1871,"pot</w>":1872,"febriek</w>":1873,"woarom</w>":1874,"verkeerd</w>":1875,"fs</w>":1876,"flin":1877,"gend</w>":1878,"kke":1879,"maar":1880,"til":1881,"wis</w>":1882,"zwaar</w>":1883,"zwij":1884,"ers":1885,"stom":1886,"enkel</w>":1887,"gew":1888,"geme":1889,"leven":1890,"lekker</w>":1891,"zes</w>":1892,"nomen</w>":1893,"nodig</w>":1894,"allen":1895,"verstand</w>":1896,"verdrie":1897,"schoon":1898,"nee":1899,"elde</w>":1900,"macht</w>":1901,"gat</w>":1902,"draait</w>":1903,"vrouwen</w>":1904,"kwamen</w>":1905,"kers</w>":1906,"reekt</w>":1907,"stappen</w>":1908,"kinder</w>":1909,"koamer</w>":1910,"slecht</w>":1911,"mörgen</w>":1912,"misschien</w>":1913,"peerd</w>":1914,"avonds</w>":1915,"doomdie</w>":1916,"dschap</w>":1917,"fle":1918,"gge":1919,"gli":1920,"kaal":1921,"kjes</w>":1922,"nood</w>":1923,"pel</w>":1924,"pijn</w>":1925,"pke</w>":1926,"vie</w>":1927,"stan":1928,"enten</w>":1929,"bed":1930,"ton</w>":1931,"nest</w>":1932,"neus</w>":1933,"zoveel</w>":1934,"ollen</w>":1935,"lich":1936,"kraa":1937,"word</w>":1938,"klo":1939,"kloar</w>":1940,"praa":1941,"wieder</w>":1942,"overdag</w>":1943,"straat</w>":1944,"los</w>":1945,"laag</w>":1946,"sneu</w>":1947,"voel</w>":1948,"gebeurt</w>":1949,"krijg</w>":1950,"blijven</w>":1951,"proat</w>":1952,"koop":1953,"vrau</w>":1954,"vertelde</w>":1955,"duister</w>":1956,"vuil</w>":1957,"viel</w>":1958,"'r</w>":1959,"eh</w>":1960,"fr":1961,"gu":1962,"gloe":1963,"juist</w>":1964,"kten</w>":1965,"mui":1966,"maan":1967,"naa":1968,"per</w>":1969,"poo":1970,"poe":1971,"sken</w>":1972,"tja</w>":1973,"us":1974,"vij":1975,"zwi":1976,"zier</w>":1977,"zwaar":1978,"heden</w>":1979,"sten":1980,"ijt</w>":1981,"wees</w>":1982,"rel</w>":1983,"deu":1984,"last</w>":1985,"zok</w>":1986,"zodat</w>":1987,"liekt</w>":1988,"spin":1989,"spra":1990,"brood</w>":1991,"hoge</w>":1992,"werken</w>":1993,"pati":1994,"praat</w>":1995,"overaal</w>":1996,"trek</w>":1997,"wor</w>":1998,"krek</w>":1999,"blijf</w>":2000,"blieven</w>":2001,"minder</w>":2002,"wonnen</w>":2003,"doarom</w>":2004,"krigt</w>":2005,"patië":2006,"bör":2007,"band</w>":2008,"boord</w>":2009,"goa":2010,"gste</w>":2011,"ieren</w>":2012,"knie":2013,"sj":2014,"vlu":2015,"vond</w>":2016,"waal":2017,"zij":2018,"stre":2019,"enige</w>":2020,"geworden</w>":2021,"geliefde</w>":2022,"onner":2023,"wegen</w>":2024,"verl":2025,"des</w>":2026,"deks":2027,"schain</w>":2028,"ruten":2029,"rais</w>":2030,"keken</w>":2031,"drok</w>":2032,"hans</w>":2033,"vroug</w>":2034,"kof":2035,"klopt</w>":2036,"terecht</w>":2037,"proo":2038,"sterde</w>":2039,"leed</w>":2040,"stro":2041,"loater</w>":2042,"begreep</w>":2043,"ppels</w>":2044,"uwt</w>":2045,"aôf":2046,"vrijen</w>":2047,"brocht</w>":2048,"krachten</w>":2049,"voader</w>":2050,"gelegen":2051,"bank</w>":2052,"neudig</w>":2053,"umbus</w>":2054,"gesproken</w>":2055,"haildaal</w>":2056,"lös</w>":2057,"sneeuw</w>":2058,"stoul</w>":2059,"columbus</w>":2060,"oomke</w>":2061,"dunkt</w>":2062,"kaant</w>":2063,"gulden</w>":2064,"rutengoa</w>":2065,".b</w>":2066,"flui":2067,"kst</w>":2068,"koom</w>":2069,"llen</w>":2070,"mte</w>":2071,"tal":2072,"um</w>":2073,"voa</w>":2074,"v.b</w>":2075,"woe":2076,"zwie":2077,"oogen</w>":2078,"wakker</w>":2079,"stop":2080,"geft</w>":2081,"been</w>":2082,"begrie":2083,"verker":2084,"rekenen</w>":2085,"ommel</w>":2086,"schui":2087,"neie</w>":2088,"nacht":2089,"lam":2090,"dochter</w>":2091,"vru":2092,"ruzie</w>":2093,"moed</w>":2094,"komst</w>":2095,"boen":2096,"lief":2097,"lijden</w>":2098,"hannen</w>":2099,"huus</w>":2100,"werk":2101,"kroe":2102,"kocht</w>":2103,"duurde</w>":2104,"hoek</w>":2105,"pak</w>":2106,"winger":2107,"prim":2108,"blou":2109,"leefde</w>":2110,"schemer":2111,"slagen</w>":2112,"maakte</w>":2113,"vangen</w>":2114,"laive</w>":2115,"broken</w>":2116,"rechtvaar":2117,"trouwen</w>":2118,"god</w>":2119,"stief</w>":2120,"begunde</w>":2121,"verschrikkelijk</w>":2122,"wingerds</w>":2123,"--</w>":2124,"boom</w>":2125,"daag</w>":2126,"fli":2127,"gooit</w>":2128,"icht</w>":2129,"kn":2130,"mom":2131,"pje</w>":2132,"poar</w>":2133,"paar":2134,"tken</w>":2135,"taal</w>":2136,"zouden</w>":2137,"eruit</w>":2138,"hei":2139,"heer":2140,"dak</w>":2141,"wal</w>":2142,"gewe":2143,"antje</w>":2144,"ongen</w>":2145,"ineens</w>":2146,"legen</w>":2147,"lest</w>":2148,"legt</w>":2149,"ouwe</w>":2150,"zewinkel</w>":2151,"begrij":2152,"rek</w>":2153,"schur":2154,"schol":2155,"schro":2156,"aarms</w>":2157,"veen":2158,"zoen</w>":2159,"orde</w>":2160,"maôl</w>":2161,"lichte</w>":2162,"dicht":2163,"lief</w>":2164,"liever</w>":2165,"spie":2166,"moe</w>":2167,"mocht</w>":2168,"bers</w>":2169,"trien</w>":2170,"looi-":2171,"gelopen</w>":2172,"gerust</w>":2173,"moak</w>":2174,"moaken</w>":2175,"maaid</w>":2176,"vot":2177,"boun":2178,"eenmaal</w>":2179,"houdt</w>":2180,"voelt</w>":2181,"aôf</w>":2182,"tikt</w>":2183,"blad</w>":2184,"brief</w>":2185,"schip</w>":2186,"springt</w>":2187,"ruip</w>":2188,"zwarte</w>":2189,"daip</w>":2190,"vinkenust</w>":2191,"vinkennest</w>":2192,"eigenlijk</w>":2193,"aardappel":2194,"verloren</w>":2195,"looi-oomke</w>":2196,"cent</w>":2197,"even":2198,"fel":2199,"kkel":2200,"kleed</w>":2201,"no</w>":2202,"nde</w>":2203,"pu":2204,"smee":2205,"vis":2206,"zó":2207,"én</w>":2208,"ôt</w>":2209,"erbij</w>":2210,"heerd</w>":2211,"gezien</w>":2212,"zeu":2213,"schoe":2214,"schier</w>":2215,"schil":2216,"schri":2217,"elke</w>":2218,"lach</w>":2219,"vrun":2220,"vraag</w>":2221,"vruig</w>":2222,"zacht":2223,"gaô</w>":2224,"keel</w>":2225,"brand</w>":2226,"dran":2227,"lui</w>":2228,"berre</w>":2229,"vrouger</w>":2230,"kerk</w>":2231,"kerels</w>":2232,"eerder</w>":2233,"hoeft</w>":2234,"manier</w>":2235,"kent</w>":2236,"haard</w>":2237,"mit":2238,"gelo":2239,"sterven</w>":2240,"scheiden</w>":2241,"overeind</w>":2242,"slapen</w>":2243,"kant":2244,"bena":2245,"begint</w>":2246,"volle</w>":2247,"jaôr</w>":2248,"zoam</w>":2249,"grijt</w>":2250,"voeten</w>":2251,"uitge":2252,"wollen</w>":2253,"roupen</w>":2254,"pekel":2255,"donkere</w>":2256,"krieg</w>":2257,"schoen":2258,"draaien</w>":2259,"markt</w>":2260,"groote</w>":2261,"zorgen</w>":2262,"tieden</w>":2263,"naartoe</w>":2264,"iedereen</w>":2265,"verlangen</w>":2266,"jim</w>":2267,"lichaam</w>":2268,"prima</w>":2269,"smeet</w>":2270,"boar</w>":2271,"bleven</w>":2272,"da</w>":2273,"es":2274,"fla":2275,"gaauw</w>":2276,"gong</w>":2277,"he</w>":2278,"ilen</w>":2279,"koud</w>":2280,"pl":2281,"pa</w>":2282,"plan":2283,"par":2284,"sch</w>":2285,"sma":2286,"slij":2287,"snij":2288,"tig</w>":2289,"uwi":2290,"voo":2291,"át</w>":2292,"erf</w>":2293,"heet</w>":2294,"dam</w>":2295,"ietje</w>":2296,"gegeven</w>":2297,"gekregen</w>":2298,"geloof</w>":2299,"leg</w>":2300,"leit</w>":2301,"melt</w>":2302,"bedr":2303,"beloo":2304,"verw":2305,"scher":2306,"naô</w>":2307,"urig</w>":2308,"oort</w>":2309,"spou":2310,"lijdt</w>":2311,"lutje</w>":2312,"werden</w>":2313,"vrouw":2314,"arme</w>":2315,"kov":2316,"troo":2317,"triene</w>":2318,"steken</w>":2319,"merietje</w>":2320,"winter":2321,"stuur</w>":2322,"schel":2323,"stroo":2324,"tuin</w>":2325,"tuur</w>":2326,"moust</w>":2327,"slagt</w>":2328,"oare</w>":2329,"jaô":2330,"binnen":2331,"zullen</w>":2332,"zulfde</w>":2333,"holt</w>":2334,"doags</w>":2335,"halen</w>":2336,"pers":2337,"sprong</w>":2338,"hield</w>":2339,"zomaar</w>":2340,"haôzewinkel</w>":2341,"trouwd</w>":2342,"heufd</w>":2343,"schippers":2344,"geregeld</w>":2345,"christien</w>":2346,"verdriet</w>":2347,"geweld</w>":2348,"boa":2349,"ci":2350,"centen</w>":2351,"dik</w>":2352,"foe":2353,"for":2354,"fke</w>":2355,"hin</w>":2356,"hoar</w>":2357,"hof</w>":2358,"jas</w>":2359,"kaar":2360,"kien":2361,"kker":2362,"koren</w>":2363,"lend</w>":2364,"pen":2365,"pte":2366,"rie</w>":2367,"sin":2368,"twij</w>":2369,"óó":2370,"stin":2371,"stör":2372,"enkel":2373,"chzelf</w>":2374,"ant</w>":2375,"anen</w>":2376,"wet</w>":2377,"zegen</w>":2378,"verdr":2379,"schop</w>":2380,"schre":2381,"schijn</w>":2382,"naô":2383,"zoiets</w>":2384,"zaken</w>":2385,"opnieuw</w>":2386,"ruit</w>":2387,"boven":2388,"maid</w>":2389,"zichzelf</w>":2390,"dichte</w>":2391,"gau</w>":2392,"spo":2393,"spre":2394,"under</w>":2395,"werkelijk</w>":2396,"trien":2397,"duurt</w>":2398,"eerlijk</w>":2399,"stap</w>":2400,"strij":2401,"benen</w>":2402,"ppe</w>":2403,"luister</w>":2404,"vandaan</w>":2405,"laatst</w>":2406,"uwen</w>":2407,"drei</w>":2408,"nijdig</w>":2409,"gebeurde</w>":2410,"dienen</w>":2411,"wolken</w>":2412,"minste</w>":2413,"rechtveer":2414,"steekt</w>":2415,"wonen</w>":2416,"bloemen</w>":2417,"borst</w>":2418,"zorg</w>":2419,"stellen</w>":2420,"plezier</w>":2421,"kkig</w>":2422,"kwampt</w>":2423,"jouw</w>":2424,"burge":2425,"patiënt</w>":2426,"deksel</w>":2427,"benauw":2428,"appel":2429,"ever":2430,"fou":2431,"gor":2432,"gier":2433,"haa":2434,"kil":2435,"kold</w>":2436,"mij":2437,"nui":2438,"pij":2439,"rijk</w>":2440,"ropt</w>":2441,"sun":2442,"too":2443,"tke</w>":2444,"vier</w>":2445,"wu":2446,"zwa":2447,"ôs</w>":2448,"ood":2449,"wacht":2450,"sti":2451,"stor":2452,"engaô</w>":2453,"ijer</w>":2454,"weken</w>":2455,"zeten</w>":2456,"beel":2457,"bese":2458,"bedoe":2459,"schrai":2460,"nei-":2461,"lache":2462,"zoveul</w>":2463,"teil</w>":2464,"tevre":2465,"lieks</w>":2466,"spreken</w>":2467,"spreekt</w>":2468,"lub":2469,"bero":2470,"ienden</w>":2471,"genomen</w>":2472,"zummer":2473,"duur</w>":2474,"achtig</w>":2475,"pait</w>":2476,"sters</w>":2477,"wies</w>":2478,"schelen</w>":2479,"mooi":2480,"wijst</w>":2481,"riek</w>":2482,"ains</w>":2483,"grijze</w>":2484,"anderen</w>":2485,"laifde</w>":2486,"iern</w>":2487,"blauwe</w>":2488,"waai</w>":2489,"blief</w>":2490,"blied</w>":2491,"noast</w>":2492,"haim</w>":2493,"halve</w>":2494,"stoe</w>":2495,"geleden</w>":2496,"grootste</w>":2497,"zomer</w>":2498,"slaap</w>":2499,"aarbaiders</w>":2500,"gewoon</w>":2501,"schurengaô</w>":2502,"nei-boer</w>":2503,"akker</w>":2504,"daa":2505,"dder":2506,"dheid</w>":2507,"ezel</w>":2508,"fkes</w>":2509,"gs":2510,"gan":2511,"gold</w>":2512,"hil":2513,"kwi":2514,"klan":2515,"konden</w>":2516,"lp</w>":2517,"mm":2518,"mil":2519,"noe":2520,"tin":2521,"taô":2522,"t'r</w>":2523,"vôt</w>":2524,"wt</w>":2525,"zaak</w>":2526,"hemel</w>":2527,"oaren</w>":2528,"stoa":2529,"streek</w>":2530,"onen</w>":2531,"ins</w>":2532,"ledi":2533,"leert</w>":2534,"legde</w>":2535,"mes</w>":2536,"meschain</w>":2537,"bel":2538,"bete":2539,"bekend</w>":2540,"begri":2541,"delen</w>":2542,"schrie":2543,"aank</w>":2544,"optil":2545,"broek</w>":2546,"droom</w>":2547,"huur</w>":2548,"jonk</w>":2549,"kloppen</w>":2550,"waarm</w>":2551,"aald</w>":2552,"stekt</w>":2553,"mantel</w>":2554,"kenst</w>":2555,"sloeg</w>":2556,"gelk</w>":2557,"goede</w>":2558,"stuurde</w>":2559,"scheid</w>":2560,"baiden</w>":2561,"wijs</w>":2562,"boel</w>":2563,"dreven</w>":2564,"grijtje</w>":2565,"warme</w>":2566,"helpt</w>":2567,"ziek</w>":2568,"bonden</w>":2569,"middags</w>":2570,"knee":2571,"blauw</w>":2572,"vrijer</w>":2573,"woll</w>":2574,"achterhuis</w>":2575,"roepen</w>":2576,"zoon</w>":2577,"kool</w>":2578,"rechts</w>":2579,"speu":2580,"speul":2581,"zong</w>":2582,"igste</w>":2583,"martje</w>":2584,"grieze</w>":2585,"borrel</w>":2586,"snij</w>":2587,"zomer":2588,"durfde</w>":2589,"dreum</w>":2590,"geval</w>":2591,"stoof</w>":2592,"haalf</w>":2593,"zöl":2594,"sloap</w>":2595,"iedere</w>":2596,"sloten</w>":2597,"hoeshollen</w>":2598,"schrik</w>":2599,"verdrait</w>":2600,"spelen</w>":2601,"vakbondsman</w>":2602,"flink</w>":2603,"levens":2604,"geloven</w>":2605,"vooruit</w>":2606,"enkele</w>":2607,"burgemeester</w>":2608,"bè":2609,"baar":2610,"con":2611,"com":2612,"ex":2613,"glaa":2614,"ikt</w>":2615,"kno":2616,"kwijt</w>":2617,"kwiet</w>":2618,"lk</w>":2619,"nis</w>":2620,"plu":2621,"pier":2622,"rde</w>":2623,"raam</w>":2624,"sd</w>":2625,"soe":2626,"to</w>":2627,"taa":2628,"wus</w>":2629,"zoek</w>":2630,"stui":2631,"ged":2632,"ijke</w>":2633,"onweer</w>":2634,"wester":2635,"weerd</w>":2636,"bestoan</w>":2637,"reis</w>":2638,"deden</w>":2639,"schen</w>":2640,"schie":2641,"neer":2642,"dochte</w>":2643,"uiten</w>":2644,"derde</w>":2645,"aange":2646,"bode</w>":2647,"tele":2648,"zig</w>":2649,"zicht":2650,"zichtig</w>":2651,"hok</w>":2652,"kou</w>":2653,"tri":2654,"tranen</w>":2655,"kleren</w>":2656,"reek":2657,"gelui":2658,"stere</w>":2659,"wild</w>":2660,"geraa":2661,"goeie</w>":2662,"schee":2663,"schei":2664,"scheelt</w>":2665,"ffen</w>":2666,"baide</w>":2667,"loven</w>":2668,"begunt</w>":2669,"begonnen</w>":2670,"laange</w>":2671,"laangs</w>":2672,"volgende</w>":2673,"vanzulf</w>":2674,"vandaag</w>":2675,"huizen</w>":2676,"huilt</w>":2677,"houk</w>":2678,"warm</w>":2679,"velen</w>":2680,"help</w>":2681,"ziezo</w>":2682,"valen</w>":2683,"tik-":2684,"gelukkig</w>":2685,"pet</w>":2686,"stoken</w>":2687,"nergens</w>":2688,"bloed</w>":2689,"tai":2690,"draaide</w>":2691,"vlak</w>":2692,"durft</w>":2693,"sneeuw":2694,"zoeken</w>":2695,"baang</w>":2696,"school</w>":2697,"smok</w>":2698,"bult</w>":2699,"gezond</w>":2700,"zwijgen</w>":2701,"gelegenheid</w>":2702,"begrijp</w>":2703,"everts</w>":2704,"besef</w>":2705,"lachend</w>":2706,"kneep</w>":2707,"co":2708,"dook</w>":2709,"dör":2710,"eg":2711,"echte</w>":2712,"haal</w>":2713,"ik":2714,"if</w>":2715,"jaar":2716,"naam</w>":2717,"pier</w>":2718,"sdag</w>":2719,"smer":2720,"tik</w>":2721,"voar</w>":2722,"veld</w>":2723,"wr":2724,"wien</w>":2725,"waal</w>":2726,"hek</w>":2727,"was":2728,"wagen</w>":2729,"oam</w>":2730,"gedacht</w>":2731,"onrustig</w>":2732,"westen</w>":2733,"besterven</w>":2734,"alen</w>":2735,"verleden</w>":2736,"dekens</w>":2737,"dezelfde</w>":2738,"nieuw":2739,"schan":2740,"schar":2741,"nei</w>":2742,"eltje</w>":2743,"laster</w>":2744,"lachte</w>":2745,"doch</w>":2746,"zocht</w>":2747,"zakken</w>":2748,"wichter</w>":2749,"opeens</w>":2750,"teg</w>":2751,"lichten</w>":2752,"brom":2753,"lust</w>":2754,"jongs</w>":2755,"troa":2756,"kwar":2757,"vast":2758,"klaas</w>":2759,"ducht</w>":2760,"waarken</w>":2761,"hoed</w>":2762,"teren</w>":2763,"bloud</w>":2764,"moand</w>":2765,"bak</w>":2766,"zellen</w>":2767,"slaô":2768,"treft</w>":2769,"oart</w>":2770,"laanger</w>":2771,"ppel</w>":2772,"vandoan</w>":2773,"dommee</w>":2774,"ainmoal</w>":2775,"zoas</w>":2776,"voelde</w>":2777,"gunst</w>":2778,"dokters</w>":2779,"drukt</w>":2780,"grauwe</w>":2781,"wens</w>":2782,"vuilde</w>":2783,"zondag</w>":2784,"brengt</w>":2785,"koffie":2786,"staart</w>":2787,"neudeg</w>":2788,"laôten</w>":2789,"hoogte</w>":2790,"eeuwi":2791,"glas</w>":2792,"zörgen</w>":2793,"grepen</w>":2794,"antwoord</w>":2795,"klinkt</w>":2796,"knieën</w>":2797,"schrob":2798,"kovvie</w>":2799,"milie</w>":2800,"speulen</w>":2801,"geraakt</w>":2802,"ad":2803,"baal</w>":2804,"bond</w>":2805,"boon":2806,"dwar":2807,"doek</w>":2808,"eur</w>":2809,"eden</w>":2810,"eén</w>":2811,"fje</w>":2812,"gl":2813,"glan":2814,"haas</w>":2815,"kme":2816,"kkel</w>":2817,"koek</w>":2818,"molen</w>":2819,"ning</w>":2820,"ocht":2821,"poa":2822,"por":2823,"ploe":2824,"rd</w>":2825,"ser":2826,"sel":2827,"sel</w>":2828,"slie":2829,"soort</w>":2830,"tter</w>":2831,"twaal":2832,"veen</w>":2833,"vaast</w>":2834,"áá":2835,"ôk</w>":2836,"erover</w>":2837,"dain":2838,"dames</w>":2839,"oos</w>":2840,"wassen</w>":2841,"stij":2842,"stom</w>":2843,"sturen</w>":2844,"stonden</w>":2845,"ene":2846,"gebrui":2847,"gewoon":2848,"leeren</w>":2849,"bes":2850,"deuren</w>":2851,"schien":2852,"nao</w>":2853,"dode</w>":2854,"zol":2855,"vraauw":2856,"vroag</w>":2857,"opte</w>":2858,"maor</w>":2859,"ket</w>":2860,"brood":2861,"job":2862,"lijks</w>":2863,"land":2864,"handel</w>":2865,"kost</w>":2866,"hoef</w>":2867,"steit</w>":2868,"steek</w>":2869,"pass":2870,"winnen</w>":2871,"denn</w>":2872,"haarst</w>":2873,"slaan</w>":2874,"sluig</w>":2875,"gere</w>":2876,"wiekme":2877,"kinder":2878,"voorjaar</w>":2879,"loze</w>":2880,"locht</w>":2881,"riet</w>":2882,"afge":2883,"buur":2884,"tenminste</w>":2885,"zoaken</w>":2886,"tse</w>":2887,"middag":2888,"waaien</w>":2889,"daarna</w>":2890,"hoalen</w>":2891,"bliede</w>":2892,"grait</w>":2893,"slet</w>":2894,"fats":2895,"delk</w>":2896,"schoten</w>":2897,"herfst</w>":2898,"ssie</w>":2899,"breng</w>":2900,"boodschap</w>":2901,"mörn</w>":2902,"ftien</w>":2903,"dansen</w>":2904,"mui</w>":2905,"gronin":2906,"knikte</w>":2907,"drokte</w>":2908,"stroat</w>":2909,"dink</w>":2910,"karton":2911,"karton</w>":2912,"gesteld</w>":2913,"drift</w>":2914,"driftig</w>":2915,"huishou":2916,"hinne</w>":2917,"soo</w>":2918,"dampen</w>":2919,"regent</w>":2920,"allenne</w>":2921,"neem</w>":2922,"praatjes</w>":2923,"zwiegen</w>":2924,"moment</w>":2925,"aardappelen</w>":2926,"zölf</w>":2927,"tik-tik</w>":2928,"wiekmeijer</w>":2929,"akel":2930,"breken</w>":2931,"dge":2932,"fte</w>":2933,"fel</w>":2934,"flu":2935,"gte</w>":2936,"gse</w>":2937,"hopen</w>":2938,"ite</w>":2939,"jaagt</w>":2940,"kse</w>":2941,"khaid</w>":2942,"kkend</w>":2943,"laan</w>":2944,"muur</w>":2945,"nend</w>":2946,"pom":2947,"pond</w>":2948,"poot</w>":2949,"punt</w>":2950,"preek</w>":2951,"rö":2952,"rollen</w>":2953,"sc":2954,"sol":2955,"voet</w>":2956,"vig</w>":2957,"vaal":2958,"vlucht</w>":2959,"wö":2960,"wui":2961,"àt</w>":2962,"èl</w>":2963,"ön":2964,"aagd</w>":2965,"erij</w>":2966,"ervan</w>":2967,"daor</w>":2968,"stijf</w>":2969,"stbode</w>":2970,"en-":2971,"ends</w>":2972,"geze":2973,"gemoud</w>":2974,"gevoel</w>":2975,"getrouwd</w>":2976,"onth":2977,"inu</w>":2978,"oug</w>":2979,"ouders</w>":2980,"beledi":2981,"nor":2982,"allen</w>":2983,"vers</w>":2984,"verwachten</w>":2985,"vergi":2986,"haren</w>":2987,"nat</w>":2988,"aarme</w>":2989,"vee":2990,"veeg</w>":2991,"zolang</w>":2992,"wichtje</w>":2993,"aander":2994,"tevoor":2995,"spul":2996,"modder</w>":2997,"bericht</w>":2998,"hangen</w>":2999,"handel":3000,"gena":3001,"ment</w>":3002,"vaste</w>":3003,"dubbe":3004,"eera":3005,"waard</w>":3006,"waarme</w>":3007,"kapi":3008,"pakte</w>":3009,"winters</w>":3010,"wilden</w>":3011,"blo":3012,"stak</w>":3013,"stapte</w>":3014,"wiefke</w>":3015,"harde</w>":3016,"vooral</w>":3017,"slap</w>":3018,"vogels</w>":3019,"bouk</w>":3020,"jak</w>":3021,"telkens</w>":3022,"huilen</w>":3023,"ttend</w>":3024,"ttert</w>":3025,"bui</w>":3026,"ainigste</w>":3027,"grijs</w>":3028,"grode</w>":3029,"vingers</w>":3030,"doag</w>":3031,"kist</w>":3032,"éér</w>":3033,"iers</w>":3034,"middel":3035,"vrije</w>":3036,"uut":3037,"ontinu</w>":3038,"stoer</w>":3039,"vree</w>":3040,"fee":3041,"meisjes</w>":3042,"koeien</w>":3043,"toavel</w>":3044,"langzaam</w>":3045,"sums</w>":3046,"verkeerde</w>":3047,"rondom</w>":3048,"laôt</w>":3049,"krist":3050,"trouwde</w>":3051,"vreemde</w>":3052,"schrijven</w>":3053,"neemt</w>":3054,"prooten</w>":3055,"woest</w>":3056,"verkering</w>":3057,"pekelder</w>":3058,"pijp</w>":3059,"mooiste</w>":3060,"troanen</w>":3061,"tevoorschijn</w>":3062,"as":3063,"atie</w>":3064,"be</w>":3065,"bke</w>":3066,"d-":3067,"dàt</w>":3068,"ek":3069,"fo":3070,"fer":3071,"gle":3072,"g'n</w>":3073,"ho</w>":3074,"houd</w>":3075,"koar</w>":3076,"kui":3077,"knij":3078,"konnen</w>":3079,"lijn</w>":3080,"mol":3081,"moor":3082,"mmen</w>":3083,"maal":3084,"moord</w>":3085,"nander</w>":3086,"pien</w>":3087,"pop</w>":3088,"plo":3089,"plek</w>":3090,"raar</w>":3091,"roar</w>":3092,"rol":3093,"sde</w>":3094,"thoes</w>":3095,"tiende</w>":3096,"uwe":3097,"vaa":3098,"vle":3099,"vijf</w>":3100,"wijn</w>":3101,"wonder":3102,"zwoar</w>":3103,"ôm</w>":3104,"ern</w>":3105,"erop</w>":3106,"ermee</w>":3107,"dal</w>":3108,"daôn</w>":3109,"dainen</w>":3110,"oop</w>":3111,"stof</w>":3112,"stied</w>":3113,"steer":3114,"stige</w>":3115,"gema":3116,"gele</w>":3117,"geslagen</w>":3118,"weide</w>":3119,"mekoar</w>":3120,"behoor":3121,"bestaan</w>":3122,"bestuur":3123,"bezeten</w>":3124,"verba":3125,"verlegen</w>":3126,"verdienen</w>":3127,"verbeel":3128,"hait</w>":3129,"toren</w>":3130,"schij":3131,"neg</w>":3132,"neder":3133,"neel</w>":3134,"doende</w>":3135,"vet</w>":3136,"vraagt</w>":3137,"grin":3138,"gries</w>":3139,"aante</w>":3140,"aankommen</w>":3141,"opp":3142,"opa</w>":3143,"komende</w>":3144,"boden</w>":3145,"temin":3146,"lied</w>":3147,"spijt</w>":3148,"dromen</w>":3149,"most</w>":3150,"jongste</w>":3151,"zucht</w>":3152,"zummer</w>":3153,"werkt</w>":3154,"koe</w>":3155,"duvel</w>":3156,"loofd</w>":3157,"waark":3158,"waarheid</w>":3159,"steu":3160,"kenden</w>":3161,"papier</w>":3162,"hooge</w>":3163,"reef</w>":3164,"reed</w>":3165,"teru":3166,"schepen</w>":3167,"moan":3168,"harmon":3169,"kleuren</w>":3170,"moos</w>":3171,"voordat</w>":3172,"beneden</w>":3173,"wos</w>":3174,"jaô</w>":3175,"jacht</w>":3176,"jagt</w>":3177,"impel</w>":3178,"huid</w>":3179,"zulke</w>":3180,"boek</w>":3181,"roer</w>":3182,"gezichten</w>":3183,"schapen</w>":3184,"hoorn</w>":3185,"tske</w>":3186,"nije</w>":3187,"groen</w>":3188,"vind</w>":3189,"vindt</w>":3190,"doalek</w>":3191,"gungt</w>":3192,"laif</w>":3193,"aôven":3194,"prakke":3195,"bladeren</w>":3196,"brieken</w>":3197,"vrijheid</w>":3198,"hoal</w>":3199,"pot":3200,"poten</w>":3201,"trouw</w>":3202,"springen</w>":3203,"dragen</w>":3204,"trole":3205,"gods</w>":3206,"melken</w>":3207,"wegge":3208,"tegenover</w>":3209,"vertel</w>":3210,"toestand</w>":3211,"woont</w>":3212,"woonde</w>":3213,"haôze</w>":3214,"schaatsen</w>":3215,"smid</w>":3216,"bbelt</w>":3217,"snikt</w>":3218,"zön":3219,"eefkes</w>":3220,"geboren</w>":3221,"stuurman</w>":3222,"henderk</w>":3223,"auto</w>":3224,"noorden</w>":3225,"moeilijk</w>":3226,"jonges</w>":3227,"begriepen</w>":3228,"nachts</w>":3229,"lammers</w>":3230,"drank</w>":3231,"kantoor</w>":3232,"troost</w>":3233,"foei</w>":3234,"bovendien</w>":3235,"spoken</w>":3236,"trientke</w>":3237,"tooneel</w>":3238,"storm</w>":3239,"lubbert</w>":3240,"egbert</w>":3241,"'eur</w>":3242,"ac":3243,"acht</w>":3244,"boot</w>":3245,"dde":3246,"duren</w>":3247,"fien</w>":3248,"gol":3249,"hi":3250,"hier":3251,"haalt</w>":3252,"ist</w>":3253,"kste</w>":3254,"kopen</w>":3255,"lle</w>":3256,"ling</w>":3257,"mö":3258,"mö</w>":3259,"mijn":3260,"môs</w>":3261,"méér</w>":3262,"nó":3263,"nkander</w>":3264,"oze</w>":3265,"preek":3266,"rre":3267,"rook</w>":3268,"snee</w>":3269,"twij":3270,"tzelfde</w>":3271,"uk</w>":3272,"ude</w>":3273,"uur":3274,"èl":3275,"hee":3276,"hef</w>":3277,"hezze</w>":3278,"daier</w>":3279,"dauw</w>":3280,"iedag</w>":3281,"sta</w>":3282,"stte</w>":3283,"stru":3284,"stal</w>":3285,"enie":3286,"gezet</w>":3287,"oep</w>":3288,"lei":3289,"levend</w>":3290,"meen</w>":3291,"medie</w>":3292,"beeld</w>":3293,"bels</w>":3294,"alweer</w>":3295,"verre</w>":3296,"verant":3297,"reau</w>":3298,"ommelt</w>":3299,"schol</w>":3300,"schort</w>":3301,"nemt</w>":3302,"nauw</w>":3303,"lagen</w>":3304,"uite":3305,"zoenen</w>":3306,"zai":3307,"bod</w>":3308,"rait</w>":3309,"zicht</w>":3310,"dichter</w>":3311,"gaten</w>":3312,"spoe":3313,"under":3314,"dronken</w>":3315,"mogen</w>":3316,"luu</w>":3317,"beren</w>":3318,"hul</w>":3319,"gene</w>":3320,"weren</w>":3321,"kroop</w>":3322,"trof</w>":3323,"vai":3324,"klonk</w>":3325,"klopte</w>":3326,"kerke</w>":3327,"loon</w>":3328,"waarop</w>":3329,"hoekje</w>":3330,"merkt</w>":3331,"merhand</w>":3332,"weetj":3333,"para":3334,"proe":3335,"prui":3336,"haarn</w>":3337,"willoos</w>":3338,"kins</w>":3339,"stro</w>":3340,"bainen</w>":3341,"the</w>":3342,"oard</w>":3343,"vogel</w>":3344,"laangk</w>":3345,"wijten</w>":3346,"richt</w>":3347,"vandoag</w>":3348,"boeken</w>":3349,"bureau</w>":3350,"dreide</w>":3351,"schadu":3352,"lende</w>":3353,"krekt</w>":3354,"helder":3355,"hemd</w>":3356,"klain</w>":3357,"bonen</w>":3358,"bijbel</w>":3359,"drupt</w>":3360,"zooas</w>":3361,"noam</w>":3362,"hallo</w>":3363,"baaide</w>":3364,"vrede</w>":3365,"vuilt</w>":3366,"brugge":3367,"gedachte</w>":3368,"beetken</w>":3369,"einde</w>":3370,"könd</w>":3371,"schudt</w>":3372,"schudde</w>":3373,"hijl</w>":3374,"biebel</w>":3375,"zeeman</w>":3376,"road</w>":3377,"zware</w>":3378,"leuf</w>":3379,"dreumen</w>":3380,"muik</w>":3381,"vaart</w>":3382,"verstan":3383,"vouten</w>":3384,"zörg</w>":3385,"gooid</w>":3386,"gooide</w>":3387,"zuiken</w>":3388,"huishouden</w>":3389,"schipper</w>":3390,"kruipt</w>":3391,"doodstil</w>":3392,"tweeën</w>":3393,"snokt</w>":3394,"tjewel</w>":3395,"oavends</w>":3396,"zwaarde</w>":3397,"sprak</w>":3398,"streu":3399,"boenders</w>":3400,"knoo":3401,"bounders</w>":3402,"zachtjes</w>":3403,"óór</w>":3404,"taiken</w>":3405,"dwars</w>":3406,"porte":3407,"behoorlijk</w>":3408,"uitein":3409,